tap "anchore/grype"
tap "anchore/syft"
tap "ats-operations/tap", "https://wwwin-github.cisco.com/ATS-operations/homebrew-tap"
tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "a2ps"
brew "agg"
brew "argocd"
brew "python@3.10"
brew "asciinema"
brew "aspell"
brew "awscli"
brew "buildkit"
brew "dive"
brew "dos2unix"
brew "eksctl"
brew "gcc"
brew "gh"
brew "git"
brew "helm"
brew "istioctl"
brew "jq"
brew "libiconv"
brew "python@3.9"
brew "libvirt", restart_service: true
brew "openconnect"
brew "openssl@3"
brew "python@3.8"
brew "qemu"
brew "ruby@2.7"
brew "skaffold"
brew "socat"
brew "telnet"
brew "terraform"
brew "vault"
brew "virt-manager"
brew "yq"
brew "zsh-completions"
brew "anchore/grype/grype"
brew "anchore/syft/syft"
brew "ats-operations/tap/duo-sso"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
cask "logitech-camera-settings"
cask "ngrok"
cask "obs", args: { appdir: "/Applications" }
cask "postman", args: { appdir: "/Applications" }
cask "rancher"
cask "vagrant"
cask "visual-studio-code", args: { appdir: "/Applications" }
cask "wireshark"
