tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "python@3.10"
brew "awscli"
brew "buildkit"
brew "dos2unix"
brew "eksctl"
brew "gcc"
brew "gh"
brew "git"
brew "helm"
brew "libiconv"
brew "python@3.9"
brew "libvirt", restart_service: true
brew "python@3.8"
brew "qemu"
brew "ruby@2.7"
brew "socat"
brew "telnet"
brew "terraform"
brew "virt-manager"
brew "heroku/brew/heroku"
cask "logitech-camera-settings"
cask "ngrok"
cask "obs", args: { appdir: "/Applications" }
cask "postman", args: { appdir: "/Applications" }
cask "rancher"
cask "vagrant", args: { appdir: "/Applications" }
cask "visual-studio-code", args: { appdir: "/Applications" }
cask "wireshark"
